[
  "attachment-management",
  "calendar",
  "editing-toolbar",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "dataview",
  "recent-files-obsidian",
  "obsidian-git"
]